Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: CPU 사용률
ar: استخدام CPU
cs: Využití CPU
da: CPU-belastning
de: CPU-Auslastung
el: Χρήση CPU
en: CPU Usage
es: Uso de CPU
fi: CPU:n käyttö
fr: Utilisation du processeur
he: שימוש ב-CPU
hi: CPU उपयोग
hu: CPU-használat
id: Penggunaan CPU
it: Utilizzo CPU
ja: CPU使用率
nb: CPU-bruk
nl: CPU-belasting
pl: Użycie CPU
pt_br: Uso da CPU
pt_pt: Uso da CPU
ro: Utilizare CPU
ru: Использование CPU
sv: CPU-användning
th: การใช้งาน CPU
tr: CPU Kullanımı
uk: Використання CPU
vi: Sử dụng CPU
zh_hans: CPU使用率
zh_hant: CPU使用率

source: CPU 사용률 (%)
ar: استخدام CPU (%)
cs: Využití CPU (%)
da: CPU-forbrug (%)
de: CPU-Auslastung (%)
el: Χρήση CPU (%)
en: CPU Usage (%)
es: Uso de CPU (%)
fi: CPU-käyttöaste (%)
fr: Utilisation du CPU (%)
he: שימוש ב-CPU (%)
hi: CPU उपयोग (%)
hu: CPU-használat (%)
id: Penggunaan CPU (%)
it: Utilizzo CPU (%)
ja: CPU使用率 (%)
nb: CPU-bruk (%)
nl: CPU-gebruik (%)
pl: Użycie CPU (%)
pt_br: Uso de CPU (%)
pt_pt: Uso de CPU (%)
ro: Utilizare CPU (%)
ru: Загрузка CPU (%)
sv: CPU-användning (%)
th: การใช้งาน CPU (%)
tr: CPU Kullanımı (%)
uk: Використання CPU (%)
vi: Sử dụng CPU (%)
zh_hans: CPU使用率 (%)
zh_hant: CPU使用率 (%)

source: CPU 사용률을 읽을 수 없음
ar: تعذر قراءة استخدام المعالج
cs: Nelze načíst využití CPU
da: Kan ikke læse CPU-belastning
de: CPU-Auslastung kann nicht gelesen werden
el: Αδυναμία ανάγνωσης χρήσης CPU
en: Unable to read CPU usage
es: No se puede leer el uso de la CPU
fi: Prosessorin käyttöä ei voi lukea
fr: Impossible de lire l'utilisation du processeur
he: לא ניתן לקרוא את השימוש במעבד
hi: CPU उपयोग पढ़ने में असमर्थ
hu: A CPU-használat nem olvasható
id: Tidak dapat membaca penggunaan CPU
it: Impossibile leggere l'utilizzo della CPU
ja: CPU使用率を読み取れません
nb: Kan ikke lese CPU-bruk
nl: Kan CPU-gebruik niet lezen
pl: Nie można odczytać użycia procesora
pt_br: Não foi possível ler o uso da CPU
pt_pt: Não foi possível ler a utilização da CPU
ro: Nu se poate citi utilizarea CPU
ru: Не удалось прочитать загрузку ЦП
sv: Kan inte läsa CPU-användning
th: ไม่สามารถอ่านการใช้งาน CPU
tr: CPU kullanımı okunamıyor
uk: Не вдалося зчитати використання ЦП
vi: Không thể đọc mức sử dụng CPU
zh_hans: 无法读取 CPU 使用率
zh_hant: 無法讀取 CPU 使用率

source: CPU 온도
ar: درجة حرارة CPU
cs: Teplota CPU
da: CPU-temperatur
de: CPU-Temperatur
el: Θερμοκρασία CPU
en: CPU Temperature
es: Temperatura de CPU
fi: CPU:n lämpötila
fr: Température du processeur
he: טמפרטורת CPU
hi: CPU तापमान
hu: CPU-hőmérséklet
id: Suhu CPU
it: Temperatura CPU
ja: CPU温度
nb: CPU-temperatur
nl: CPU-temperatuur
pl: Temperatura CPU
pt_br: Temperatura da CPU
pt_pt: Temperatura da CPU
ro: Temperatură CPU
ru: Температура CPU
sv: CPU-temperatur
th: อุณหภูมิ CPU
tr: CPU Sıcaklığı
uk: Температура CPU
vi: Nhiệt độ CPU
zh_hans: CPU温度
zh_hant: CPU溫度

source: CPU 온도 (°C)
ar: حرارة CPU (°C)
cs: Teplota CPU (°C)
da: CPU-temp (°C)
de: CPU-Temp (°C)
el: Θερμ CPU (°C)
en: CPU Temp (°C)
es: Temp CPU (°C)
fi: CPU-lämpötila (°C)
fr: Temp CPU (°C)
he: טמפרטורת CPU (°C)
hi: CPU तापमान (°C)
hu: CPU-hőm (°C)
id: Suhu CPU (°C)
it: Temp CPU (°C)
ja: CPU温度 (°C)
nb: CPU-temp (°C)
nl: CPU-temp (°C)
pl: Temp CPU (°C)
pt_br: Temp CPU (°C)
pt_pt: Temp CPU (°C)
ro: Temp CPU (°C)
ru: Темп CPU (°C)
sv: CPU-temp (°C)
th: อุณหภูมิ CPU (°C)
tr: CPU Sıcaklığı (°C)
uk: Темп CPU (°C)
vi: Nhiệt độ CPU (°C)
zh_hans: CPU温度 (°C)
zh_hant: CPU溫度 (°C)

source: CPU 코어 클럭(GHz)에 비례하여 움직입니다. 연산 작업 시작 시 즉각적인 반응을 보여줍니다.
ar: يتحرك بشكل متناسب مع تردد CPU (بالجيجاهرتز). يستجيب على الفور عند بدء مهام الحوسبة.
cs: Animuje se úměrně k frekvenci jader CPU (GHz). Okamžitě reaguje při spuštění výpočetních úloh.
da: Animeres proportionalt med CPU-frekvensen (GHz). Reagerer øjeblikkeligt, når beregningsopgaver starter.
de: Animiert proportional zum CPU-Kerntakt (GHz). Reagiert sofort beim Start von Rechenaufgaben.
el: Κινείται αναλογικά με τον χρονισμό των πυρήνων CPU (GHz). Αντιδρά άμεσα κατά την έναρξη υπολογιστικών εργασιών.
en: Animates proportionally to CPU clock (GHz). Reacts immediately when compute tasks start.
es: Se anima proporcionalmente a la frecuencia del núcleo de la CPU (GHz). Reacciona de inmediato al iniciar tareas de cálculo.
fi: Liikkuu suhteessa CPU:n kellotaajuuteen (GHz). Reagoi välittömästi laskentatehtävien alkaessa.
fr: S'anime proportionnellement à la fréquence des cœurs CPU (GHz). Réagit immédiatement au lancement de calculs.
he: מונפש ביחס לתדר ה-CPU (ב-GHz). מגיב באופן מיידי בעת תחילת פעולות חישוב.
hi: CPU क्लॉक (GHz) के अनुपात में एनिमेट होता है। गणना कार्य शुरू होने पर तुरंत प्रतिक्रिया देता है।
hu: A CPU magok órajelével (GHz) arányosan animálódik. Azonnal reagál a számítási feladatok indításakor.
id: Beranimasi secara proporsional dengan clock CPU (GHz). Bereaksi seketika saat tugas komputasi dimulai.
it: Si anima proporzionalmente alla frequenza dei core CPU (GHz). Reagisce immediatamente all'avvio dei carichi di calcolo.
ja: CPUコアクロック（GHz）に比例して動作します。計算処理の開始時に即座に反応します。
nb: Animeres proporsjonalt med CPU-klokkehastigheten (GHz). Reagerer umiddelbart når beregningsoppgaver starter.
nl: Animeert evenredig met de CPU-kloksnelheid (GHz). Reageert direct wanneer rekentaken starten.
pl: Animuje się proporcjonalnie do taktowania rdzeni CPU (GHz). Natychmiast reaguje na rozpoczęcie obliczeń.
pt_br: Anima proporcionalmente ao clock dos núcleos da CPU (GHz). Reage imediatamente ao iniciar tarefas de processamento.
pt_pt: Anima proporcionalmente à frequência dos núcleos da CPU (GHz). Reage imediatamente quando tarefas de computação são iniciadas.
ro: Se animează proporțional cu frecvența nucleelor CPU (GHz). Reacționează imediat la pornirea activităților de calcul.
ru: Анимируется пропорционально тактовой частоте ядер CPU (ГГц). Мгновенно реагирует на начало вычислений.
sv: Animeras proportionellt mot CPU-klockfrekvensen (GHz). Reagerar omedelbart när beräkningsuppgifter startar.
th: เคลื่อนไหวตามสัดส่วนของสัญญาณนาฬิกา CPU (GHz) ตอบสนองทันทีเมื่องานประมวลผลเริ่มต้น
tr: CPU saatine (GHz) orantılı olarak hareket eder. Hesaplama görevleri başladığında anında tepki verir.
uk: Анімується пропорційно тактовій частоті ядер CPU (ГГц). Миттєво реагує на початок обчислювальних завдань.
vi: Chuyển động tỷ lệ thuận với xung nhịp CPU (GHz). Phản hồi ngay lập tức khi các tác vụ tính toán bắt đầu.
zh_hans: 与CPU核心时钟频率（GHz）成比例动态变化。在计算任务开始时能立即响应。
zh_hant: 與CPU核心時脈（GHz）成比例動態變化。在運算工作開始時能立即反應。

source: CPU 클럭
ar: تردد CPU
cs: Frekvence CPU
da: CPU-frekvens
de: CPU-Takt
el: Χρονισμός CPU
en: CPU Clock
es: Frecuencia de CPU
fi: CPU:n kellotaajuus
fr: Fréquence CPU
he: תדר שעון CPU
hi: CPU क्लॉक
hu: CPU órajel
id: Clock CPU
it: Frequenza CPU
ja: CPUクロック
nb: CPU-klokke
nl: CPU-kloksnelheid
pl: Taktowanie CPU
pt_br: Clock da CPU
pt_pt: Relógio da CPU
ro: Frecvență CPU
ru: Тактовая частота CPU
sv: CPU-klocka
th: สัญญาณนาฬิกา CPU
tr: CPU Saati
uk: Тактова частота CPU
vi: Xung nhịp CPU
zh_hans: CPU时钟
zh_hant: CPU時脈

source: CPU와 GPU의 평균 점유율(%)에 비례하여 움직입니다. 기존의 사용률 기준 동작을 선호할 때 적합합니다.
ar: يتحرك بما يتناسب مع متوسط استخدام CPU وGPU (٪). مناسب لمن يفضل الحركة التقليدية القائمة على نسبة الاستخدام.
cs: Animuje se úměrně k průměrnému využití CPU a GPU (%). Vhodné, pokud preferujete tradiční pohyb založený na využití.
da: Animeres proportionalt med gennemsnitlig CPU- og GPU-belastning (%). Velegnet til traditionel udnyttelsesbaseret bevægelse.
de: Animiert proportional zur durchschnittlichen CPU- und GPU-Auslastung (%). Ideal für herkömmliche auslastungsbasierte Bewegungen.
el: Κινείται αναλογικά με τη μέση χρήση CPU και GPU (%). Κατάλληλο για όσους προτιμούν την παραδοσιακή κίνηση βάσει ποσοστού χρήσης.
en: Animates proportionally to average CPU & GPU usage (%). Best for traditional utilization-based motion.
es: Se anima proporcionalmente al uso promedio de CPU y GPU (%). Ideal si prefieres el comportamiento tradicional basado en el uso.
fi: Liikkuu suhteessa CPU:n ja GPU:n keskimääräiseen käyttöasteeseen (%). Sopii perinteistä käyttöasteeseen perustuvaa liikettä suosiville.
fr: S'anime proportionnellement à l'utilisation moyenne du CPU et du GPU (%). Idéal pour un comportement classique basé sur le taux d'utilisation.
he: מונפש ביחס לממוצע השימוש ב-CPU וב-GPU (ב-%). מתאים למי שמעדיף תנועה מסורתית מבוססת שימוש.
hi: औसत CPU और GPU उपयोग (%) के अनुपात में एनिमेट होता है। पारंपरिक उपयोग-आधारित गति के लिए सबसे उपयुक्त।
hu: Az átlagos CPU és GPU kihasználtsággal (%) arányosan animálódik. Ideális, ha a hagyományos kihasználtság-alapú mozgást részesíti előnyben.
id: Beranimasi secara proporsional dengan rata-rata penggunaan CPU & GPU (%). Paling cocok untuk animasi berbasis penggunaan tradisional.
it: Si anima proporzionalmente all'utilizzo medio di CPU e GPU (%). Ideale per chi preferisce un movimento basato sull'utilizzo tradizionale.
ja: CPUとGPUの平均使用率（%）に比例して動作します。従来の利用率に基づいた動作を好む場合に適しています。
nb: Animeres proporsjonalt med gjennomsnittlig CPU- og GPU-bruk (%). Passer for de som foretrekker tradisjonell utnyttelsesbasert bevegelse.
nl: Animeert evenredig met het gemiddelde CPU- en GPU-gebruik (%). Ideaal voor traditionele beweging op basis van belasting.
pl: Animuje się proporcjonalnie do średniego użycia CPU i GPU (%). Odpowiednie dla osób preferujących tradycyjny ruch oparty na obciążeniu.
pt_br: Anima proporcionalmente ao uso médio de CPU e GPU (%). Ideal para o comportamento tradicional baseado em porcentagem de uso.
pt_pt: Anima proporcionalmente à utilização média de CPU e GPU (%). Ideal para quem prefere o comportamento tradicional baseado na utilização.
ro: Se animează proporțional cu utilizarea medie CPU și GPU (%). Potrivit dacă preferați mișcarea tradițională bazată pe utilizare.
ru: Анимируется пропорционально среднему уровню использования CPU и GPU (%). Подходит для привычного отображения на основе процента загрузки.
sv: Animeras proportionellt mot genomsnittlig CPU- och GPU-användning (%). Lämpligt om du föredrar traditionell användningsbaserad rörelse.
th: เคลื่อนไหวตามสัดส่วนการใช้งานเฉลี่ยของ CPU และ GPU (%) เหมาะสำหรับผู้ที่ต้องการการเคลื่อนไหวตามอัตราการใช้งานแบบเดิม
tr: Ortalama CPU ve GPU kullanımına (%) orantılı olarak hareket eder. Geleneksel kullanım tabanlı hareketi tercih edenler için uygundur.
uk: Анімується пропорційно середньому рівню використання CPU та GPU (%). Підходить, якщо ви віддаєте перевагу традиційній поведінці на основі відсотка використання.
vi: Chuyển động tỷ lệ thuận với mức sử dụng trung bình của CPU và GPU (%). Phù hợp khi ưu tiên chuyển động dựa trên mức sử dụng truyền thống.
zh_hans: 与CPU和GPU的平均占用率（%）成比例动态变化。适合偏好传统使用率基准的用户。
zh_hant: 與CPU和GPU的平均佔用率（%）成比例動態變化。適合偏好傳統使用率基準的使用者。

source: E 코어 클럭 (GHz)
ar: تردد نواة E (GHz)
cs: Frekvence jádra E (GHz)
da: E-kernefrekvens (GHz)
de: E-Core-Takt (GHz)
el: Χρονισμός πυρήνα E (GHz)
en: E Core Clock (GHz)
es: Reloj núcleo E (GHz)
fi: E-ytimen kellotaajuus (GHz)
fr: Fréquence cœur E (GHz)
he: תדר ליבת E‏ (GHz)
hi: E कोर क्लॉक (GHz)
hu: E-mag órajel (GHz)
id: Clock Inti E (GHz)
it: Clock core E (GHz)
ja: Eコアクロック (GHz)
nb: E-kjerneklokke (GHz)
nl: E-kernklok (GHz)
pl: Taktowanie rdzenia E (GHz)
pt_br: Clock do Núcleo E (GHz)
pt_pt: Relógio do núcleo E (GHz)
ro: Frecvență nucleu E (GHz)
ru: Частота E-ядер (ГГц)
sv: E-kärnklocka (GHz)
th: สัญญาณนาฬิกาคอร์ E (GHz)
tr: E Çekirdek Saati (GHz)
uk: Частота E-ядер (ГГц)
vi: Xung nhịp lõi E (GHz)
zh_hans: E核心频率 (GHz)
zh_hant: E核心時脈 (GHz)

source: E-코어
ar: نواة E
cs: E-jádro
da: E-kerne
de: E-Kern
el: Πυρήνας E
en: E-Core
es: Núcleo E
fi: E-ydin
fr: Cœur E
he: ליבת E
hi: ई-कोर
hu: E-mag
id: Inti E
it: Core E
ja: Eコア
nb: E-kjerne
nl: E-core
pl: Rdzeń E
pt_br: Núcleo E
pt_pt: Núcleo E
ro: Nucleu E
ru: E-ядро
sv: E-kärna
th: คอร์ E
tr: E-Çekirdeği
uk: E-ядро
vi: Lõi E
zh_hans: E核心
zh_hant: E核心

source: Energy Model 그룹을 읽을 수 없음 — 이 macOS에서 채널이 바뀌었을 수 있습니다.
ar: تعذر قراءة مجموعة Energy Model — قد تكون القنوات قد تغيرت في إصدار macOS هذا.
cs: Nelze načíst skupinu Energy Model — na této verzi macOS se mohly změnit kanály.
da: Kan ikke læse Energy Model-gruppen — kanaler kan være ændret i denne macOS-version.
de: Energy Model-Gruppe kann nicht gelesen werden — Kanäle könnten sich auf dieser macOS-Version geändert haben.
el: Αδυναμία ανάγνωσης ομάδας Energy Model — τα κανάλια ενδέχεται να έχουν αλλάξει σε αυτήν την έκδοση macOS.
en: Unable to read Energy Model group — channels may have changed on this macOS version.
es: No se puede leer el grupo Energy Model; es posible que los canales hayan cambiado en esta versión de macOS.
fi: Energy Model -ryhmää ei voi lukea — kanavat ovat saattaneet muuttua tässä macOS-versiossa.
fr: Impossible de lire le groupe Energy Model — les canaux ont peut-être changé sur cette version de macOS.
he: לא ניתן לקרוא את קבוצת Energy Model — ייתכן שהערוצים השתנו בגרסת macOS זו.
hi: Energy Model समूह को पढ़ने में असमर्थ — इस macOS संस्करण पर चैनल बदल गए होंगे।
hu: Nem sikerült kiolvasni az Energy Model csoportot — a csatornák megváltozhattak ezen a macOS verzión.
id: Tidak dapat membaca grup Energy Model — saluran mungkin telah berubah pada versi macOS ini.
it: Impossibile leggere il gruppo Energy Model: i canali potrebbero essere cambiati in questa versione di macOS.
ja: Energy Modelグループを読み取れません — このmacOSでチャンネルが変更された可能性があります。
nb: Kan ikke lese Energy Model-gruppen — kanaler kan ha endret seg i denne macOS-versjonen.
nl: Kan Energy Model-groep niet lezen — kanalen zijn mogelijk gewijzigd op deze macOS-versie.
pl: Nie można odczytać grupy Energy Model — kanały mogły ulec zmianie w tej wersji systemu macOS.
pt_br: Não foi possível ler o grupo Energy Model — os canais podem ter mudado nesta versão do macOS.
pt_pt: Não foi possível ler o grupo Energy Model — os canais podem ter mudado nesta versão do macOS.
ro: Nu se poate citi grupul Energy Model — este posibil ca canalele să se fi schimbat în această versiune de macOS.
ru: Не удалось прочитать группу Energy Model — возможно, каналы изменились в этой версии macOS.
sv: Kan inte läsa Energy Model-gruppen — kanaler kan ha ändrats i denna macOS-version.
th: ไม่สามารถอ่านกลุ่ม Energy Model — ช่องสัญญาณอาจมีการเปลี่ยนแปลงใน macOS เวอร์ชันนี้
tr: Energy Model grubu okunamıyor — bu macOS sürümünde kanallar değişmiş olabilir.
uk: Не вдалося зчитати групу Energy Model — можливо, канали змінилися в цій версії macOS.
vi: Không thể đọc nhóm Energy Model — các kênh có thể đã thay đổi trên phiên bản macOS này.
zh_hans: 无法读取 Energy Model 组 — 在此 macOS 版本上传输通道可能已更改。
zh_hant: 無法讀取 Energy Model 群組 — 在此 macOS 版本上通道可能已變更。

source: GPU 사용률
ar: استخدام GPU
cs: Využití GPU
da: GPU-belastning
de: GPU-Auslastung
el: Χρήση GPU
en: GPU Usage
es: Uso de GPU
fi: GPU:n käyttö
fr: Utilisation du GPU
he: שימוש ב-GPU
hi: GPU उपयोग
hu: GPU-használat
id: Penggunaan GPU
it: Utilizzo GPU
ja: GPU使用率
nb: GPU-bruk
nl: GPU-belasting
pl: Użycie GPU
pt_br: Uso da GPU
pt_pt: Uso da GPU
ro: Utilizare GPU
ru: Использование GPU
sv: GPU-användning
th: การใช้งาน GPU
tr: GPU Kullanımı
uk: Використання GPU
vi: Sử dụng GPU
zh_hans: GPU使用率
zh_hant: GPU使用率

source: GPU 사용률 (%)
ar: استخدام GPU (%)
cs: Využití GPU (%)
da: GPU-forbrug (%)
de: GPU-Auslastung (%)
el: Χρήση GPU (%)
en: GPU Usage (%)
es: Uso de GPU (%)
fi: GPU-käyttöaste (%)
fr: Utilisation du GPU (%)
he: שימוש ב-GPU (%)
hi: GPU उपयोग (%)
hu: GPU-használat (%)
id: Penggunaan GPU (%)
it: Utilizzo GPU (%)
ja: GPU使用率 (%)
nb: GPU-bruk (%)
nl: GPU-gebruik (%)
pl: Użycie GPU (%)
pt_br: Uso de GPU (%)
pt_pt: Uso de GPU (%)
ro: Utilizare GPU (%)
ru: Загрузка GPU (%)
sv: GPU-användning (%)
th: การใช้งาน GPU (%)
tr: GPU Kullanımı (%)
uk: Використання GPU (%)
vi: Sử dụng GPU (%)
zh_hans: GPU使用率 (%)
zh_hant: GPU使用率 (%)

source: GPU 사용률 상태 경고
ar: تنبيه حالة استخدام GPU
cs: Upozornění na stav využití GPU
da: Statusadvarsel for GPU-belastning
de: GPU-Auslastungs-Statuswarnung
el: Ειδοποίηση κατάστασης χρήσης GPU
en: GPU Usage Status Alert
es: Alerta de estado de uso de GPU
fi: GPU-käytön tilavaroitus
fr: Alerte d’état d’utilisation du GPU
he: התראת מצב שימוש ב-GPU
hi: GPU उपयोग स्थिति चेतावनी
hu: GPU-használat állapotriasztás
id: Peringatan Status Penggunaan GPU
it: Avviso stato utilizzo GPU
ja: GPU使用率ステータス警告
nb: Statusvarsel for GPU-bruk
nl: Statuswaarschuwing voor GPU-gebruik
pl: Ostrzeżenie o stanie użycia GPU
pt_br: Alerta de Status de Uso da GPU
pt_pt: Alerta de Estado de Uso da GPU
ro: Alertă stare utilizare GPU
ru: Предупреждение о нагрузке GPU
sv: Statusvarning för GPU-användning
th: การเตือนสถานะการใช้งาน GPU
tr: GPU Kullanım Durumu Uyarısı
uk: Сповіщення про стан використання GPU
vi: Cảnh báo trạng thái sử dụng GPU
zh_hans: GPU使用率状态警告
zh_hant: GPU使用率狀態警告

source: GPU 사용률을 읽을 수 없음
ar: تعذر قراءة استخدام معالج الرسومات
cs: Nelze načíst využití GPU
da: Kan ikke læse GPU-belastning
de: GPU-Auslastung kann nicht gelesen werden
el: Αδυναμία ανάγνωσης χρήσης GPU
en: Unable to read GPU usage
es: No se puede leer el uso de la GPU
fi: Näytönohjaimen käyttöä ei voi lukea
fr: Impossible de lire l'utilisation du GPU
he: לא ניתן לקרוא את השימוש במעבד הגרפי
hi: GPU उपयोग पढ़ने में असमर्थ
hu: A GPU-használat nem olvasható
id: Tidak dapat membaca penggunaan GPU
it: Impossibile leggere l'utilizzo della GPU
ja: GPU使用率を読み取れません
nb: Kan ikke lese GPU-bruk
nl: Kan GPU-gebruik niet lezen
pl: Nie można odczytać użycia karty graficznej
pt_br: Não foi possível ler o uso da GPU
pt_pt: Não foi possível ler a utilização da GPU
ro: Nu se poate citi utilizarea GPU
ru: Не удалось прочитать загрузку GPU
sv: Kan inte läsa GPU-användning
th: ไม่สามารถอ่านการใช้งาน GPU
tr: GPU kullanımı okunamıyor
uk: Не вдалося зчитати використання GPU
vi: Không thể đọc mức sử dụng GPU
zh_hans: 无法读取 GPU 使用率
zh_hant: 無法讀取 GPU 使用率

source: GPU 온도
ar: درجة حرارة GPU
cs: Teplota GPU
da: GPU-temperatur
de: GPU-Temperatur
el: Θερμοκρασία GPU
en: GPU Temperature
es: Temperatura de GPU
fi: GPU:n lämpötila
fr: Température du GPU
he: טמפרטורת GPU
hi: GPU तापमान
hu: GPU-hőmérséklet
id: Suhu GPU
it: Temperatura GPU
ja: GPU温度
nb: GPU-temperatur
nl: GPU-temperatuur
pl: Temperatura GPU
pt_br: Temperatura da GPU
pt_pt: Temperatura da GPU
ro: Temperatură GPU
ru: Температура GPU
sv: GPU-temperatur
th: อุณหภูมิ GPU
tr: GPU Sıcaklığı
uk: Температура GPU
vi: Nhiệt độ GPU
zh_hans: GPU温度
zh_hant: GPU溫度

source: GPU 온도 (°C)
ar: حرارة GPU (°C)
cs: Teplota GPU (°C)
da: GPU-temp (°C)
de: GPU-Temp (°C)
el: Θερμ GPU (°C)
en: GPU Temp (°C)
es: Temp GPU (°C)
fi: GPU-lämpötila (°C)
fr: Temp GPU (°C)
he: טמפרטורת GPU (°C)
hi: GPU तापमान (°C)
hu: GPU-hőm (°C)
id: Suhu GPU (°C)
it: Temp GPU (°C)
ja: GPU温度 (°C)
nb: GPU-temp (°C)
nl: GPU-temp (°C)
pl: Temp GPU (°C)
pt_br: Temp GPU (°C)
pt_pt: Temp GPU (°C)
ro: Temp GPU (°C)
ru: Темп GPU (°C)
sv: GPU-temp (°C)
th: อุณหภูมิ GPU (°C)
tr: GPU Sıcaklığı (°C)
uk: Темп GPU (°C)
vi: Nhiệt độ GPU (°C)
zh_hans: GPU温度 (°C)
zh_hant: GPU溫度 (°C)

source: Mac에 로그인하면 Wattly가 메뉴바에서 자동으로 시작됩니다.
ar: يبدأ تشغيل Wattly تلقائيًا في شريط القوائم عند تسجيل الدخول إلى Mac.
cs: Wattly se po přihlášení k Macu automaticky spustí v řádku nabídek.
da: Wattly starter automatisk i menulinjen, når du logger ind på din Mac.
de: Wattly startet beim Anmelden an deinem Mac automatisch in der Menüleiste.
el: Το Wattly ξεκινά αυτόματα στη γραμμή μενού κατά τη σύνδεσή σας στο Mac.
en: Wattly starts automatically in the menu bar when you log in to your Mac.
es: Wattly se inicia automáticamente en la barra de menús al iniciar sesión en el Mac.
fi: Wattly käynnistyy automaattisesti valikkoriville, kun kirjaudut Maciin.
fr: Wattly démarre automatiquement dans la barre des menus lorsque vous ouvrez une session sur votre Mac.
he: Wattly מופעל אוטומטית בשורת התפריטים בעת התחברות ל-Mac.
hi: जब आप अपने Mac पर लॉगिन करते हैं, तो Wattly मेनू बार में स्वचालित रूप से प्रारंभ हो जाता है।
hu: A Wattly automatikusan elindul a menüsorban, amikor bejelentkezik a Macbe.
id: Wattly dimulai secara otomatis di bar menu saat Anda masuk ke Mac.
it: Wattly si avvia automaticamente nella barra dei menu quando accedi al Mac.
ja: Macにログインすると、Wattlyがメニューバーで自動的に起動します。
nb: Wattly starter automatisk i menylinjen når du logger på Mac-en.
nl: Wattly start automatisch in de menubalk wanneer je inlogt op je Mac.
pl: Wattly uruchamia się automatycznie na pasku menu po zalogowaniu na Macu.
pt_br: O Wattly inicia automaticamente na barra de menus ao iniciar a sessão no seu Mac.
pt_pt: O Wattly inicia automaticamente na barra de menus quando inicia a sessão no seu Mac.
ro: Wattly pornește automat în bara de meniuri când vă autentificați pe Mac.
ru: Wattly автоматически запускается в строке меню при входе в систему Mac.
sv: Wattly startar automatiskt i menyraden när du loggar in på din Mac.
th: Wattly จะเริ่มต้นทำงานโดยอัตโนมัติในแถบเมนูเมื่อคุณเข้าสู่ระบบ Mac
tr: Mac'inize giriş yaptığınızda Wattly menü çubuğunda otomatik olarak başlar.
uk: Wattly автоматично запускається на смузі меню під час входу в систему Mac.
vi: Wattly sẽ tự động khởi chạy trên thanh menu khi bạn đăng nhập vào máy Mac.
zh_hans: 登录Mac时，Wattly会在菜单栏中自动启动。
zh_hant: 登入Mac時，Wattly會在選單列中自動啟動。

source: P 코어 클럭 (GHz)
ar: تردد نواة P (GHz)
cs: Frekvence jádra P (GHz)
da: P-kernefrekvens (GHz)
de: P-Core-Takt (GHz)
el: Χρονισμός πυρήνα P (GHz)
en: P Core Clock (GHz)
es: Reloj núcleo P (GHz)
fi: P-ytimen kellotaajuus (GHz)
fr: Fréquence cœur P (GHz)
he: תדר ליבת P‏ (GHz)
hi: P कोर क्लॉक (GHz)
hu: P-mag órajel (GHz)
id: Clock Inti P (GHz)
it: Clock core P (GHz)
ja: Pコアクロック (GHz)
nb: P-kjerneklokke (GHz)
nl: P-kernklok (GHz)
pl: Taktowanie rdzenia P (GHz)
pt_br: Clock do Núcleo P (GHz)
pt_pt: Relógio do núcleo P (GHz)
ro: Frecvență nucleu P (GHz)
ru: Частота P-ядер (ГГц)
sv: P-kärnklocka (GHz)
th: สัญญาณนาฬิกาคอร์ P (GHz)
tr: P Çekirdek Saati (GHz)
uk: Частота P-ядер (ГГц)
vi: Xung nhịp lõi P (GHz)
zh_hans: P核心频率 (GHz)
zh_hant: P核心時脈 (GHz)

source: P-코어
ar: نواة P
cs: P-jádro
da: P-kerne
de: P-Kern
el: Πυρήνας P
en: P-Core
es: Núcleo P
fi: P-ydin
fr: Cœur P
he: ליבת P
hi: पी-कोर
hu: P-mag
id: Inti P
it: Core P
ja: Pコア
nb: P-kjerne
nl: P-core
pl: Rdzeń P
pt_br: Núcleo P
pt_pt: Núcleo P
ro: Nucleu P
ru: P-ядро
sv: P-kärna
th: คอร์ P
tr: P-Çekirdeği
uk: P-ядро
vi: Lõi P
zh_hans: P核心
zh_hant: P核心

source: S 코어 클럭 (GHz)
ar: تردد نواة S (GHz)
cs: Frekvence jádra S (GHz)
da: S-kernefrekvens (GHz)
de: S-Core-Takt (GHz)
el: Χρονισμός πυρήνα S (GHz)
en: S Core Clock (GHz)
es: Reloj núcleo S (GHz)
fi: S-ytimen kellotaajuus (GHz)
fr: Fréquence cœur S (GHz)
he: תדר ליבת S‏ (GHz)
hi: S कोर क्लॉक (GHz)
hu: S-mag órajel (GHz)
id: Clock Inti S (GHz)
it: Clock core S (GHz)
ja: Sコアクロック (GHz)
nb: S-kjerneklokke (GHz)
nl: S-kernklok (GHz)
pl: Taktowanie rdzenia S (GHz)
pt_br: Clock do Núcleo S (GHz)
pt_pt: Relógio do núcleo S (GHz)
ro: Frecvență nucleu S (GHz)
ru: Частота S-ядер (ГГц)
sv: S-kärnklocka (GHz)
th: สัญญาณนาฬิกาคอร์ S (GHz)
tr: S Çekirdek Saati (GHz)
uk: Частота S-ядер (ГГц)
vi: Xung nhịp lõi S (GHz)
zh_hans: S核心频率 (GHz)
zh_hant: S核心時脈 (GHz)

source: S-코어
ar: نواة S
cs: S-jádro
da: S-kerne
de: S-Kern
el: Πυρήνας S
en: S-Core
es: Núcleo S
fi: S-ydin
fr: Cœur S
he: ליבת S
hi: एस-कोर
hu: S-mag
id: Inti S
it: Core S
ja: Sコア
nb: S-kjerne
nl: S-core
pl: Rdzeń S
pt_br: Núcleo S
pt_pt: Núcleo S
ro: Nucleu S
ru: S-ядро
sv: S-kärna
th: คอร์ S
tr: S-Çekirdeği
uk: S-ядро
vi: Lõi S
zh_hans: S核心
zh_hant: S核心

source: Sailing 모드
ar: وضع الإبحار
cs: Režim plachtění
da: Sejltilstand
de: Segelmodus
el: Λειτουργία πλεύσης
en: Sailing Mode
es: Modo Navegación
fi: Purjehdustila
fr: Mode Navigation
he: מצב שיוט
hi: सेलिंग मोड
hu: Vitorlázó mód
id: Mode Berlayar
it: Modalità Veleggio
ja: セーリングモード
nb: Seilemodus
nl: Zeilmodus
pl: Tryb żeglowania
pt_br: Modo de Navegação
pt_pt: Modo de Navegação
ro: Mod navigație
ru: Режим плавания
sv: Seglingsläge
th: โหมด Sailing
tr: Yelken Modu
uk: Режим вітрильного плавання
vi: Chế độ Sailing
zh_hans: 航行模式
zh_hant: 航行模式
